[
    {
        "id": "1",
        "name": "Digital Marketing",
        "img": "https://images.unsplash.com/photo-1557838923-2985c318be48?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1031&q=80",
        "details": "Digital marketing is a form of marketing that leverages the internet and digital technologies, such as computers and smartphones, to connect with customers. As with other forms of marketing, its purpose is to increase brand awareness, drive sales, and promote goods and services. Digital marketers connect with potential customers through several different channels. The following digital marketing tactics, used by small companies and big businesses alike, remain among the most popular and impactful used today. So lets admit for gain this skill let's go.."
    },
    {
        "id": "2",
        "name": "Web Development",
        "img": "https://images.unsplash.com/photo-1545670723-196ed0954986?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=873&q=80",
        "details": "World is changing rapidly and so is the technology. Learn a new technology to build a better future for you and for the world. Choose to learn web development, app development and many more. “As a web developer, you will encounter numerous challenges. Some of them will be easy to fix, while others will be extremely hard,” Kowalski says. “It's critical to be persistent in improving your skills since the industry is ever-changing.” There's definitely a lot to learn in web development. So let's start your journey. So lets admit for gain this skill let's go.."
    },
    {
        "id": "3",
        "name": "Video Editors",
        "img": "https://images.unsplash.com/photo-1599240211563-17590b1af857?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "details": "In this time Video editing is a skill for a man. Everyone can earn money or get a job by learning this skills. We provide so many classes for this courses which is effective for a learner. We have so many specialist for this sector. So lets admit for gain this skill let's go..."
    },
    {
        "id": "4",
        "name": "Graphic Design",
        "img": "https://images.unsplash.com/photo-1626785774573-4b799315345d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=871&q=80",
        "details": "Graphic designers create visual concepts, using computer software or by hand, to communicate ideas that inspire, inform, and captivate consumers. They develop the overall layout and production design for applications such as advertisements, brochures, magazines, and reports. We also learn our every students our special skills from our teachers"
    },
    {
        "id": "5",
        "name": "Web Design",
        "img": "https://images.unsplash.com/photo-1581291518857-4e27b48ff24e?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "details": "To be a good web designer, you need to master the craft of enhancing user experience (UX) and user interface (UI). You need to learn how to use color psychology, grid systems, and web fonts to design websites that are visually appealing and which are responsive to all kinds of devices. We provide so many advantages for those types of skills which is important for a designer. So let't admit and gain this skill now.."
    },
    {
        "id": "6",
        "name": "App Development",
        "img": "https://images.unsplash.com/photo-1607252650355-f7fd0460ccdb?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "details": "A few years ago, we introduced a set of libraries, tools, services, and guidance we call Modern Android Development, or MAD. From Android Studio, Kotlin, Jetpack libraries and powerful Google & Play Services, our goal is to make it faster and easier for you to build high quality apps across all Android devices."
    }
]